export const TabsCartInfo = [
  {
    title: "Описание",
    value: "description",
  },
  {
    title: "Доставка",
    value: "delivery",
    text: `            Доставка осуществляется курьерской службой СДЭК в любой регион
            России и СНГ, в пункт выдачи, прямо к тебе домой или в офис.`,
  },
  {
    title: "Оплата",
    value: "payment",
    text: ` Оплата принимается банковскими картами: Visa, Mastercard, МИР`,
  },
  {
    title: "Возврат",
    value: "return",
    text: `            Уверены, что эта инструкция не понадобится, но если что-то пошло не
            так, товар с лёгкостью можно вернуть или обменять при условии
            сохранения тегов подлинности. Сама процедура происходит следующим
            образом: — Для начала сообщи продавцу о сложившейся проблеме. Опиши
            ситуацию в письме и отправь на электронную почту test@mail.ru`,
  },
];
